/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Delete Changes" = "Delete Changes";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Original" = "Original";

/* No comment provided by engineer. */
"Square" = "Square";

